{
  "fr": {
    "welcome": {
      "title": "Tchap, la messagerie instantanée de confiance de l'Administration",
      "text": "Conçue pour les agents des trois fonctions publiques, pour communiquer facilement en toute sécurité."
    },
    "cards": {
      "government" : {
        "title": "Bénéficiez d'une application souveraine",
        "text": "Tchap est conçue et hébergée en France. L'Etat en maîtrise donc l'infrastructure et les développements, spécialement pensés pour répondre aux besoins des agents publics."
      },
      "security" : {
        "title": "Echangez en toute sécurité",
        "text": "Tous les messages privés échangés sur Tchap sont chiffrés de bout en bout. Concrètement, cela signifie que jamais personne d'autre que vous ne pourra avoir accès à ces échanges. Ni même nous."
      },
      "directory" : {
        "title": "Retrouvez facilement vos collaborateurs",
        "text": "L'annuaire intégré de Tchap vous permet d'entrer en contact avec l'ensemble de ses utilisateurs. Pas besoin de connaître les coordonnées de vos interlocuteurs : retrouvez-les simplement en recherchant leur nom."
      },
      "forums" : {
        "title": "Partagez vos centres d'intérêt",
        "text": "Les forums couvrent vos centres d'intérêt professionnels (mais pas que !), avec des thématiques communes à toutes les administrations : innovation publique, formations en ligne, partage de bons plans... Et si vous ne trouvez pas votre bonheur, créez un nouveau forum !"
      },
      "devices" : {
        "title": "Utilisez Tchap sur tous vos appareils",
        "text": "En plus d'être compatible avec vos appareils sécurisés, Tchap est disponible sur mobile, tablette et web. Vous pouvez donc l'utiliser simultanément sur l'ensemble de vos appareils, que vous soyez au bureau ou en mobilité."
      },
      "osources" : {
        "title": "Centralisez vos échanges",
        "text": "Un seul canal d'échange pour toute l'Administration : tous les agents publics peuvent s'inscrire sur Tchap et y échanger. Vous pouvez également inviter vos partenaires externes à se joindre à certains de vos échanges."
      }
    },
    "join": {
      "title": "Comment rejoindre Tchap ?",
      "text": "Tout agent de l'État peut créer librement son compte Tchap à partir de son adresse email professionnelle, depuis l'application mobile ou la version web. Au besoin, il est possible d'inviter par email un correspondant extérieur à l'État à un salon spécifique. <br /> <br /> Les parlementaires et agents des parlements ont également accès à la messagerie depuis mai 2020. <a href='https://www.tchap.gouv.fr/'>Consulter le guide utilisateur dédié - pdf,366ko</a> (disponible également en <a href='https://www.tchap.gouv.fr/'>version accessible - docx,21ko</a>). <br /> <br /> Tchap est ouvert en expérimentation dans plusieurs collectivités territoriales depuis février 2020. Vous souhaitez rejoindre l'expérimentation et proposer Tchap aux agents de votre collectivité ? Contactez <a href='mailto:tchap.dinum@modernisation.gouv.fr'>tchap.dinum@modernisation.gouv.fr</a> pour plus d'information. <br /> Une convention devra être établie et signée par la direction générale des services. Téléchargez pour cela le modèle de convention en format <a href='https://www.tchap.gouv.fr/'>Word (37ko)</a> ou <a href='https://www.tchap.gouv.fr/'>OpenOffice/odt (22ko)</a>."
    }
  }
}
